<?php

return [
    'delivery_title' => 'Доставка авто з США, Кореї, Європи, ОАЕ в Україну',
    'auto_delivery_popularity' => 'Доставка авто з США стає все більш популярною в Україні. Це не дивно, адже американський ринок пропонує широкий асортимент нових моделей під ключ і авто з пробігом. Технічний стан авто різний, але велика кількість доступних варіантів усуває будь-які труднощі при виборі.',
    'auto_delivery_help' => 'Але без належного досвіду справитися з оформленням та доставкою вантажу в Україну дуже складно. Однак не варто впадати у відчай. Допомога фахівців компанії PLC Group дозволить вам швидко і без зусиль отримати необхідний автомобіль. А доступні ціни зроблять наше співробітництво не тільки вигідним, а й приємним.',
    'purchase_and_delivery' => 'Купівля та доставка авто з Америки',
    'auction_info' => 'Багато аукціонів у США займаються експортом авто в інші країни, переважно це Copart, IAAI, Manheim та інші подібні майданчики. Ми готові допомогти з покупкою та доставити авто з США в Україну в найкоротші терміни. Процес перевезення проходить у кілька етапів, а саме:',
    'low_price_transportation' => 'значно знижена ціна, вигідні умови транспортування;',
    'blurry_photos' => 'розмиті фото, фотографії, які не дають змоги детально розглянути автомобіль;',
    'shiny_details' => 'очевидний блиск (поліровані деталі двигуна) – ознака того, що продавець може намагатися ввести в оману, можливо, авто було відремонтовано або просто приведено до товарного вигляду для того, щоб продати дорожче.',
    'arrival_and_customs' => 'Після прибуття в порт, авто вивантажується і транспортується на спеціалізовану стоянку. Імпорт автомобілів з Штатів, який ми пропонуємо, включає не лише доставку, а й розмитнення. Наша допомога дозволить вам заощадити час і нерви, а наші послуги обійдуться за дуже скромну суму. Після оформлення всіх документів і отримання сертифіката формату EURO-5 автомобіль буде готовий до експлуатації в Україні. Мрієте про нове авто чи хочете замовити машину з пробігом? Не проблема. Ми допоможемо пригнати авто з США і візьмемо на себе всі турботи щодо його оформлення. Ми пропонуємо найкращі умови співпраці, доброзичливий сервіс та оперативне реагування на всі ваші побажання. Звертайтесь. Ми вас не підведемо.',
    'question' => 'Залишились питання?',
    'manager_answer' => 'Наш менеджер відповість на всі ваші питання',
    'your_name' => 'Ваше ім\'я',
    'phone_number' => 'Номер телефону',
    'write_question' => 'напишіть питання',
    'send' => 'ВІДПРАВИТИ',
    'title' => 'Доставка авто з США в Україну',

];
