<?php

return [
    // Page title
    'title' => 'Франшиза автомобілів із США від PLC-UA',

    // Hero Section
    'hero_title' => 'УСПІШНИЙ БІЗНЕС ПІД ЕГІДОЮ ВІДОМОГО БРЕНДУ',
    'hero_paragraph_1' => 'Франчайзинговий проект від PLC Group — це можливість стати власником прибуткового бізнесу. Ви будете вести свою роботу, використовуючи сучасні технології продажу та управління взаємовідносинами з клієнтами.',
    'hero_paragraph_2' => 'Акцент на високоякісному обслуговуванні. В результаті ви отримаєте власний бізнес, який приносить прибуток. І найголовніше, ми вже подолали для вас складний старт!',

    // Who We Are Section
    'who_we_are_title' => 'ХТО МИ?',
    'who_we_are_paragraph' => 'PLC Group спеціалізується на підборі, доставці та митному оформленні автомобілів більше 8 років. Ми доставляємо автомобілі в Україну з Кореї, США, ОАЕ та Європи. Ми надаємо клієнтам можливість придбати автомобіль за вигідною ціною, адаптуючи наше пропозицію під цільовий попит. Наш комплекс послуг включає підбір автомобілів на відомих світових платформах та їх реєстрацію в Україні. Наші офіси розташовані в семи великих адміністративних центрах України.',

    // Why Choose Us Section
    'why_choose_us_title' => 'ЧОМУ ВИБИРАЮТЬ НАС?',
    'why_choose_us_bullet_1' => 'Ми спеціалізуємось у своїй галузі вже багато років і постійно вдосконалюємося, спираючись на минулий досвід.',
    'why_choose_us_bullet_2' => 'Щомісяця ми доставляємо більше 250 автомобілів з різних країн за запитом наших клієнтів.',
    'why_choose_us_bullet_3' => 'У рамках процесу підбору ми перевіряємо всю історію автомобілів, що викликає довіру.',
    'why_choose_us_bullet_4' => 'Ми добре відомі завдяки великій рекламі через різні канали, що вселяє довіру до наших послуг.',
    'why_choose_us_bullet_5' => 'Ми дотримуємося строгих стандартів якості обслуговування клієнтів.',

    // What You Get Section
    'what_you_get_title' => 'ЩО ВИ ОТРИМУЄТЕ?',
    'what_you_get_paragraph' => 'У рамках нашого франчайзингового проекту ми пропонуємо наступні умови для тих, хто вирішить приєднатися:',
    'what_you_get_benefit_1' => 'Навчання персоналу з нуля, де ми з радістю поділимося своїм досвідом з вами та вашими потенційними співробітниками.',
    'what_you_get_benefit_2' => 'Огляд, доставка та реєстрація автомобілів для ваших клієнтів.',
    'what_you_get_benefit_3' => 'Все необхідне програмне забезпечення для автоматизації робочих процесів.',
    'what_you_get_benefit_4' => 'Виділена телефонна лінія.',
    'what_you_get_benefit_5' => 'Професійна онлайн-реклама для регіону, в якому буде відкрито ваш офіс.',
    'what_you_get_benefit_6' => 'Дизайн-шаблони для зовнішньої реклами та брендування офісу в корпоративному стилі PLC.',
    'order_car' => 'ЗАМОВИТИ АВТО',
    'your_name' => 'Ваше ім\'я',
    'name' => 'Ім\'я',
    'your_phone' => 'Ваш телефон',
    'phone_placeholder' => '00 000 00 00',
    'order' => 'Замовити',
];
