<?php

return [
    'delivery_title' => 'Доставка авто из США, Кореи, Европы, ОАЭ в Украину',
    'auto_delivery_popularity' => 'Доставка авто из США становится все более популярной в Украине. И удивления этот факт не вызывает. Ведь американский рынок предлагает на выбор широкий ассортимент новых моделей под ключ и авто с пробегом. Техника пребывает в разном состоянии, но обилие доступных предложений исключает малейшие сложности при выборе.',
    'auto_delivery_help' => 'Но при отсутствии должного опыта справиться с заказом груза и его доставкой в Украину крайне проблематично. Но не стоит отчаиваться. Помощь специалистов компании PLC Group позволит вам быстро и без малейших усилий получить требуемый автомобиль. А демократичные цены сделают наше сотрудничество не только выгодным, но и приятным.',
    'purchase_and_delivery' => 'Покупка и доставка авто из Америки',
    'auction_info' => 'Многие аукционы в США работают на экспорт авто в другие страны. Преимущественно речь идет о Copart, IAAI, Manheim и иных подобных площадках. Мы готовы помочь с покупкой и доставить авто из США в Украину в кратчайшие сроки. Сам процесс перевозки проходит в несколько этапов, а именно:',
    'low_price_transportation' => 'существенно заниженная цена, льготные условия транспортировки;',
    'blurry_photos' => 'размытые фото, фотографии, которые не дают возможности детально рассмотреть автомобиль;',
    'shiny_details' => 'бросающийся в глаза глянец (начищенные до блеска детали двигателя) – признак того, что продавец старается пустить пыль в глаза, возможно, авто ремонтировали или просто приводили в товарный вид, чтобы выгоднее продать.',
    'arrival_and_customs' => 'Сразу по прибытии в порт машина выгружается и транспортируется на спецстоянку. Предлагаемый нами импорт авто из Штатов включает в себя не только доставку, но и растаможку. Наша помощь поможет вам сэкономить время и нервы, а обойдутся наши услуги во вполне скромную сумму. После оформления всей документации и получения сертификата формата EURO-5 автомобиль готов к эксплуатации на территории Украины. Мечтаете о новом автомобиле или хотите заказать машину с пробегом? Нет проблем. Мы поможем пригнать авто из США и возьмем на себя все хлопоты по его оформлению. У нас лучшие условия сотрудничества, услужливый сервис и оперативное реагирование на все ваши пожелания. Обращайтесь. Мы не подведем.',
    'question' => 'Остались вопросы?',
    'manager_answer' => 'Наш менеджер ответит на все ваши вопросы',
    'your_name' => 'Ваше имя',
    'phone_number' => 'Номер телефона',
    'write_question' => 'напишите вопрос',
    'send' => 'ОТПРАВИТЬ',
    'title' => 'Доставка авто из США Украину'
];

